<?php include 'header.php';?>
    <!DOCTYPE html>
    <html lang="en">
    
    <body>
        <!-- <img src="articleOpen.jpg" class="test"> -->
        <section id="article">

            <div class="topImg">
                <img src="/assets/img/articleTop.png" alt="верхняя картинка">
            </div>

            <div class="title">
                <div class="hr"><hr></div>
                <div class="titleSpan gradient-title"><span>JABE журнал</span></div>
                <div class="hr"><hr></div>
            </div>

            <div class="container">
                <div class="articleBox"> <!--  flex column ai cent jc cent -->
                    
                    <div class="goBack">
                    <a href="#">
                        <img src="/assets/img/rowBack.png" alt="стрелочка назад">
                        <span>Назад</span>
                    </a>
                    </div>

                    <div class="articleInfo">
                    
                        <div class="date">
                            <div class="dateLeft"><span>01.01.2019 </span></div>
                            <div class="dateRight"> <span>■</span><hr></div>
                        </div>

                        <div class="info">
                        <!-- rel -->
                            <div class="infoText">
                                
                               <div>
                                    <img src="/assets/img/infoImg.png" alt="иллюстрация">
                                    
                                    <h1>ДЖЭБЕ</h1>
                               </div>
                                
                                <p>Джэбе (джебе, джабе) — одна из старейших пород казахских лошадей, самые крупные представители казахской породы, 
                                выведенной на территории современного Казахстана и разводимой в настоящее время в Республике Казахстан и прилегающих 
                                к ней территориях. Джэбе (джебе, джабе) — одна из старейших пород казахских лошадей, самые крупные представители 
                                казахской породы, выведенной на территории современного Казахстана и разводимой в настоящее время в Республике 
                                Казахстан и прилегающих к ней территориях. Джэбе (джебе, джабе) — одна из старейших пород казахских лошадей, 
                                самые крупные представители казахской породы, выведенной на территории современного Казахстана и разводимой в 
                                настоящее время в Республике Казахстан и прилегающих к ней территориях. Джэбе (джебе, джабе) — одна из старейших 
                                пород казахских лошадей, самые крупные представители казахской породы, выведенной на территории современного 
                                Казахстана и разводимой в настоящее время в Республике Казахстан и прилегающих к ней территориях. Джэбе 
                                (джебе, джабе) — одна из старейших пород казахских лошадей, самые крупные представители казахской породы, 
                                выведенной на территории современного Казахстана и разводимой в настоящее время в Республике Казахстан и 
                                прилегающих к ней территориях. Джэбе (джебе, джабе) — одна из старейших пород казахских лошадей, самые крупные 
                                представители казахской породы, выведенной на территории современного Казахстана и разводимой в настоящее время в 
                                Республике Казахстан и прилегающих к ней территориях. Джэбе (джебе, джабе) — одна из старейших пород казахских 
                                лошадей, самые крупные представители казахской породы, выведенной на территории современного Казахстана и разводимой 
                                в настоящее время в Республике Казахстан и прилегающих к ней территориях. Джэбе (джебе, джабе) — одна из старейших 
                                пород казахских лошадей, самые крупные представители казахской породы, выведенной на территории современного 
                                Казахстана и разводимой в настоящее время в Республике Казахстан и прилегающих к ней территориях. <br> Джэбе (джебе, джабе) — одна из старейших пород казахских лошадей, самые крупные представители казахской породы, 
                                выведенной на территории современного Казахстана и разводимой в настоящее время в Республике Казахстан и прилегающих 
                                к ней территориях. Джэбе (джебе, джабе) — одна из старейших пород казахских лошадей, самые крупные представители 
                                казахской породы, выведенной на территории современного Казахстана и разводимой в настоящее время в Республике 
                                Казахстан и прилегающих к ней территориях. Джэбе (джебе, джабе) — одна из старейших пород казахских лошадей, 
                                самые крупные представители казахской породы, выведенной на территории современного Казахстана и разводимой 
                                в настоящее время в Республике Казахстан и прилегающих к ней территориях. </p>
                            </div>

                        </div>


                    </div>

                
                
                
                
                
                </div>


            </div>

            
        </section>





</body>
    </html>
<?php include 'footer.php';?>